---
kind: enumMember
id: F:Autodesk.Revit.UI.PostableCommand.Web
enum: Autodesk.Revit.UI.PostableCommand
zh: http、网络
source: html/f6ccdc1b-6ac3-9c49-d0bb-8a7d1877eab0.htm
---
# Autodesk.Revit.UI.PostableCommand.Web

**中文**: http、网络

Draws the web elements between the chords.